{
  "cabServices": [
    {
      "id": 1,
      "heading": "How to book a car rental in Varanasi?",
      "para": "You can book a car rental in Varanasi through our website or by calling us on the number mentioned on the site. We suggest planning your booking in advance to avoid any inconvenience."
    },
    {
      "id": 2,
      "heading": "Will my travel charges change after booking?",
      "para": "No, once your booking is done, there will be no change in the booking amount. However, the car rental price in Varanasi remains competitive and varies every time. So, we provide you charges details as per the ongoing rate."
    },
    {
      "id": 3,
      "heading": "What types of cabs can be booked?",
      "para": "You can book hatchbacks, sedans, and SUVs with us. Swift, Alto, and Wagon R are hatchback cars in India, whereas Verna and Swift Dzire are sedan cars. Safari and Xylo are SUVs cars. "
    }
  ],
  "busBooking": [
    {
      "id": 1,
      "heading": "Is there a 20 seater bus?",
      "para": "Yes, you can book a 20 seater bus with us. You can do it through our website or by calling us. "
    },
    {
      "id": 2,
      "heading": "What are the advantages of purchasing a bus ticket with Sweet Trip?",
      "para": "With Sweet Trip, you can book your bus tickets online or by phone. You also have options to choose from buses based on boarding points, timing and bus type."
    },
    {
      "id": 3,
      "heading": "Does booking online cost me more?",
      "para": "Not at all! The price of the bus ticket remains the same as what you would get from the bus operator."
    }
  ],
  "hotelBooking": [
    {
      "id": 1,
      "heading": "Can I book a family hotel with Sweet Trip?",
      "para": "Yes, you can book the best family hotels in Varanasi with us. You can do it through our website or by calling us. "
    },
    {
      "id": 2,
      "heading": "Are there any hotels for couples on Sweet Trip?",
      "para": "Yes, there are hotels for couples on Sweet Trip, too. Book your hotel of choice with us."
    },
    {
      "id": 3,
      "heading": "Does Sweet Trip provide safe hotels for families and couples?",
      "para": "Yes, we ensure safety and a family environment to our customers in every hotel associated with us."
    }
  ],
  "tourPackage": [
    {
      "id": 1,
      "heading": "How long does the trip take? ",
      "para": "A tour of Varanasi and Ayodhya typically takes at least two days. "
    },
    {
      "id": 2,
      "heading": "When is the best time to visit? ",
      "para": "The best time to visit is from October to March when the weather is pleasant. However, crowds may be larger during peak season. "
    },
    {
      "id": 3,
      "heading": "How can I travel between the cities?",
      "para": "You can travel between Varanasi and Ayodhya in Sweet Trip rental cars. "
    },
    {
      "id": 4,
      "heading": "How much time does it take from Varanasi to other destinations?",
      "para": "It takes approximately 3 to 4 hours for one side trip from Varanasi to Ayodhya and Prayagraj. However, if you book Varanasi to Gaya tour package, it may take 6-8 hours. "
    },
    {
      "id": 5,
      "heading": "What's included in the tour package?",
      "para": "The Varanasi to Ayodhya tour package typically includes transportation, accommodation, and guided tours. Some packages may also include airport or railway station pickup and drop. "
    }
  ]
}
